{"id": "a09fdc6b-ed15-48c5-9d2e-572f989b9b45", "discourse_types": ["email", "text_message"], "pair": ["<addr24_FN>,<nl><nl>Thank you so much, these were helpful! I was just wondering if I could get the Week 8 transcript too? 😊<nl><nl>Thank you for the help!<nl><nl><part_FN><new>Hi <addr21_FN>,<nl><nl> <nl><nl>So sorry for the late reply, I must’ve read this and forgot to reply! Have you selected modules yet? I can’t remember what the deadlines were in the past :) <nl><nl> <nl><nl><module1> was actually kind of fun, I’m not usually a fan of group work but it was very low pressure! <nl><nl> <nl><nl><module2> was really interesting and has helped a lot for some of my final year modules. Same with <module3>- I feel like these two modules overlapped a little!<nl><nl> <nl><nl><module4> I’m sure you’ll enjoy as you’re good at math and enjoyed <module5>! For me though, it was my worst grade haha!<nl><nl> <nl><nl><module6> was my favourite of the year, I had a wonderful lecturer which sadly has left <university>! But I’m sure you’ll enjoy the course content regardless :) the assignment was quite easy to handle and as long as you engage with the course content, you’ll do well! <nl><nl> <nl><nl>So sorry again for the late reply, but I hope you’re doing well!<nl><nl> <nl><nl><part_FN> <new>Hi <addr21_FN>,<nl><nl>Thank you for being understanding! I’m not sure how long <university> will keep my email active after I graduate, but feel free to find me on facebooklinkedin or email me on <email_address> if you need help in the future! Especially the application letter you have to write for your year abroad choices, I’m happy to proof read anything for you 😊<nl><nl>Oh okay, how weird. That’s good though, i’m glad you have a little more time. Fingers crossed for you liking the <module1> module!<nl><nl>I can imagine group work right now isn’t the easiest- i’ve managed to avoid it completely this year by swapping out a couple group work modules. With <module2> it was very simple, just a case each week which you and your team have to make decisions about- if I remember correctly it was multiple choice. Took very little time, still had that annoying aspect of members being able to not participate, but the work you complete was very low pressure.<nl><nl>Additionally, each team member hands in a personal reflection of how you rate the other people in your teams contributions, so those that make very little effort you can mark down- therefore stopping people who made no effort from piggy backing off of the rest of the teams work 😊 I had one team member who only turned up for the presentation and read his script from his phone and then walked off which was frustrating. However, these university experiences are good to talk about when applying for graduate jobs and stuff, as you’ll often be asked to reflect on a time where you had to deal with a difficult co-worker- so you can try spin those negatives into a positive learning experience haha<nl><nl>Honestly, I would say that they’re on the same level, but that’s because I just view all maths as difficult- I literally got the exact same grade in <module3> as I did in <module4>. If you’re good at math, i’m sure you’ll be great!<nl><nl>I hope you enjoy them- and fingers crossed for on campus teaching next year!<nl><nl><part_FN><nl><nl> ", "ill have a check now, I assumed they all started off low!? Can you remember when we moved into the house? (need it for the check) xx<new>Yes it is a card for a new account I've opened. Maybe I'll give you a call later this evening and we can try to arrange something as I was hoping to borrow a couple of charging leads (laptop + toothbrush) too! Will update you on everything on the call - it will be easier than typing it out! <new>Just having a meeting with the surgeon now and then with a potential new flat!"]}
{"id": "9ed4c659-2589-4317-9dab-5fea12ed6436", "discourse_types": ["email", "text_message"], "pair": ["r <addr4_FN>,<nl><nl> <nl><nl>I am on my placement year of <course><nl><nl> <nl><nl><part_FN><new>Hi <addr4_FN>,<nl><nl>Can you please remove me from this mailing list, I do not study <course><new>Good Afternoon,<nl><nl>I saw today that final year modules have become available for selection and I am considering taking intermediate <language>. However, I would like to better understand the level required first before making my decision.<nl><nl>I unfortunately have no <language> qualifications, but have started studying the language whilst on my placement and living in the country this year. I am aiming to complete my A1 exam before coming back to University. I understand that intermediate would be a step up from this, but in your experience, do you think its possible? Or would you advise against taking it? Having said this, would I even be accepted for the course with no qualifications? Would my year living here help me to negotiate a place?<nl><nl>Looking forward to hearing your thoughts,<nl><nl>Best wishes,<nl><nl><part_FN_SN><new>Good Evening,<nl><nl> <nl><nl>Please disregard my previous email, my total word count was out by 2 words and I understand this is important. This has been corrected on this attachment and on the <organisation> submission page. My apologies for any inconvenience this may cause.<nl><nl> <nl><nl>Kind regards,<nl><nl><part_FN_SN><new>Hi <addr12_FN>,<nl><nl> <nl><nl>I sent him a message on Instagram this afternoon, as soon as I’d spotted that I’d missed the deadline! Around 430<nl><nl> <nl><nl>Yes I have spoken to the current committee about this. Is there anything else you’d like me to do to help with this? 😊<nl><nl> <nl><nl>Kind regards<nl><nl><part_FN><new>Good Afternoon,<nl><nl> <nl><nl>Firstly, my apologies for not submitting this in the proper way and for being delayed! I am on placement abroad and very much out of the loop so I only found out about the opportunity once it was too late. <pers_FN> said that I should be able to submit my application this way given the circumstances, so please see below for my manifesto for President of <society>.<nl><nl><copied_text>", "before dinner haha<new>Next weekend why x<new>Well?<new>When 👀<new>I finish next <day> x<new>I’m up for it x<new>Thirsty Thursday x<new>Hehe sounds good x<new>On the gun 🥺<new>It charges well quick tbh put it on for 20 and use it x<new>Yh x<new>Wyd this weekend<new>U going to see <pers_FN><new>Forgot is all u taking my car yeah x<new>Take mine dude x<new>Knew u we’re gonna do that ahha<new>Creatine is the way forward<new>Oh no 😭<new>Mate I cba tonight<new>Mate<new>This is amazing<new>Like<new>Best 10 quid I’ve ever spent<new>Nah mate ha<new>Nah nah this like forces it down ya throat haha<new>Yh in the past ha<new>Sound x"]}
{"id": "f56017a5-68d5-4fd1-bae9-f31ab29443c2", "discourse_types": ["essay", "email"], "pair": ["Over the last few years EMNE’s have become more prominent within the globalised world we now live in. These firms have had a significant boost since 2002; also referred to as the ‘going global era.’ They tend to come from emerging, upper-middle income economies and developing countries and use a variety of entry modes such as joint ventures, strategic alliances and wholly owned subsidiaries (Guillen &amp; Garcia-Canal, 2009). However, the majority choose to expand rapidly into developed countries using M&amp;A’s and are late movers. A growing number of EMNE’s are starting to dominate certain industries such as banking, telecommunications and engineering and outward FDI from emerging countries is increasing. For example, China has increased its presence within the Fortune 500 between 2004 and 2019; whilst the presence of US firms has started to decrease, showing the ever-growing dominance of EMNE’s (Fortune Global 500, 2004,2019). There’s several firms many of us from the western world may not have realised are owned by EMNE’s, such as Tetley being owned by TATA – an Indian conglomerate; meaning it owns several different types of businesses and McVitie’s being owned by Turkish EMNE, Yildiz Holding.<nl>This essay will highlight the key differences between MNE’s and EMNE’s and examine how effective current theories are at explaining outward FDI from emerging country multinationals and compare and contrast them to the more recent theories which have been developed; including the LLL model and Springboard theory. Some academics believe these new EMNE’s have different motivations, which don’t necessarily fit in with the traditional theories; whilst others think that these theories can be applied just as effectively as the newer ones. <nl>Key differences between traditional western MNE’s and EMNE’s<nl>Only a decade ago many EMNE’s, which are booming today and challenging some of the most established MNE’s in many industries, were marginal competitors. So how have they managed to do this in such a short space of time and be successful? It’s important to look at the key characteristics of both traditional MNE’s and the newer EMNE’s to see what makes them so different. A main difference is the speed they internationalise. Many traditional MNE’s expand gradually, following the Uppsala model whereby they expand into countries which are psychologically close considering factors such as, geography, shared language and shared cultures. On the other hand, EMNE’s expand at a more accelerated pace. They do this to close the gap between their market reach and the global presence of MNE’s from developed countries (Mathews, 2006). A good example of an EMNE which has expanded rapidly is Chinese firm Huawei. In just five years, despite starting as a domestic firm in 2001, it was operating in over 100 countries by 2006. It did this by providing solid technology at low prices and hiring low cost engineers at 20% of western rates. This allowed them to strongly compete against western MNE’s and expand quickly (Fey et al, 2016). EMNE’s also use latecomer advantage whereby they learn from mistakes of MNE’s already established in the market and do better themselves. MNE’s are essentially used as ‘guinea pigs.’ With regards to ownership advantages many MNE’s have the required resources available to them internally; making this a big advantage if they were to expand into developing countries. However, EMNE’s are sometimes seen as having weak ownership advantages, but many believe this is debatable as their institutional advantages are so strong and they can also just obtain resources and capabilities through M&amp;A’s; which would naturally upgrade their ownership advantages. <nl>Institutional advantages are another key element to consider when comparing the firms. It’s well documented that traditional MNE’s have struggled significantly in countries with institutional voids as they’re used to political stability; due to coming from countries with highly stable environments. As a result, they don’t have the same experiences to cope with instability in the same way as EMNE’S. New EMNE’s are known to have this as a big advantage over traditional MNE’s, as they’re used to dealing and complying with discretionary and unstable governments in their domestic countries, therefore meaning they’re better prepared to succeed in foreign countries with weak institutional environments (Cuervo-Cazurra &amp; Genc, 2008). It’s also believed that if EMNE’s can successfully thrive in unstable developing countries, they most certainly can be successful in stable, developed countries. Finally, there’s key differences in the organisational adaptability of MNE’s versus EMNE’s. It’s believed that EMNE’s are much more adaptable than MNE’s which tend to suffer from inertia, by being stuck in their ways, as they have deeply ingrained values, cultures and organisational structures (Guillen &amp; Garcia-Canal, 2009). Consequently, they tend to have lower success rates with M&amp;A’s due to their lack of adaptability - almost two thirds of acquisitions by western firms end in failure, as the acquirer doesn’t give flexibility to the firm acquired. On the other hand, EMNE’s tend to have a high M&amp;A success rate - 67% success rate, as their adaptability is high, and they appreciate the firm they acquire more; due to their lack of global presence. <nl>Existing theories and their relevance<nl>Two major theories which explain the existing ways firms expand overseas successfully are Dunning’s Eclectic Paradigm and the Uppsala Model. Dunning uses OLI theory to explain why firms use outward FDI; suggesting the key advantages as being ownership advantages, location advantages and internalisation advantages. Ownership advantages refer to valuable resources and capabilities a firm offers a country it expands into, which gives them a competitive advantage. Many argue that due to their lack of capabilities and resources, coming from developing countries, EMNE’s can’t satisfy this part of the OLI paradigm. Going by Dunning’s explanation this would mean that they’re unable to engage in outward FDI, however many still do and are proven successful. Furthermore, some believe EMNE’s from developing countries could be considered to have ownership disadvantages, as they lack a well-known image and may not have the ability to compete on the same scale as western MNE’s, who have larger finances and advanced technologies (Fey et al, 2016). In addition, location advantages are required by Dunning to expand overseas effectively; this is what host countries can offer to a firm undertaking FDI there (Dunning, 1979). However, many EMNE’s don’t go abroad to access location advantages, such as lower cost production, lower labour costs or cheaper technology; as they already have this available to them in their domestic markets. For example, many Chinese firms won’t outsource their production to a developed country if they’re to expand their firm into them, because it’s well documented that production and labour within China can be done at a much cheaper cost to say that in the US.  As both ownership advantages and location advantages aren’t satisfied in the OLI paradigm, it makes it possible to say that the theory could become redundant or less relevant as more EMNE’S become successful in developed markets; without having satisfied all three elements within the paradigm. <nl>Secondly, the Uppsala model is another model used to explain the internationalisation of firms. It emphasises how firms go abroad incrementally and increase commitments gradually. This may mean they go into countries close to their domestic market first. A firm may first export to a country, then open an overseas subsidiary and finally build or acquire their own factory abroad as they gain more knowledge about the market and establish their operations. EMNE’S are unfortunately thought to leapfrog some steps outlined above and may even start the internationalisation process by becoming ‘born global’ and setting up the factory first. According to Eriksson et al (2000), the Uppsala Model is based on the idea that the behaviour of the internationalisation process is path dependent. Path dependence is a process based on the accumulated knowledge from the firm’s past international experience, which directs the firm’s future trajectory (Eriksson et al, 2000). A main concern is that Uppsala explains this path dependence but EMNE’s have no experience in developed countries to use. As a result, they can only use knowledge of developing countries. On the other hand, MNE’s know all about operating in developed markets so are at a bigger advantage. Finally, part of the Uppsala model is the idea of psychic distance - entering countries psychologically close. A main issue with this idea is that EMNE’s may not be able to use psychic distance to enter developed countries because they’re so different in nature. For example, developing countries may have stronger cultural, language, political and legal differences to developed countries. This would also be the case for MNE’s looking to expand into developing countries. <nl>The development of new theories<nl>As time has progressed new theories have been developed to try to explain and analyse how these new EMNE’s have used outward FDI to expand their presence internationally. The reason for creating these theories is because many couldn’t understand how these firms from countries with weaker country specific advantages could compete against the firms from developed countries. At first glance, it appears these EMNE’s have weaker firm specific advantages compared to their western rivals. <nl>The springboard theory was created (Luo and Tung, 2007) to explain why these firms expand so aggressively and the drivers behind this. The theory highlights seven elements. The first being that EMNE’s use their international expansion to compensate for their ownership disadvantages; this means that to counteract the fact they can’t offer a lot initially in terms of resources to the new market, they expand internationally and benefit from other means such as gaining resources from another firm through a M&amp;A. Immediately, this makes the OLI paradigm seem less relevant, as it’s highlighting that they can still be a success without initial ownership advantages. The second element of the theory says that EMNE’s use the international expansion to overcome their latecomer disadvantage; this means that they benefit from being able to see where MNE’s have made mistakes and ensuring they don’t make the same ones. Next, it explains that MNE’s from developing countries use international expansion as a springboard to counter-attack global rivals’ major foothold in their home country market. It also outlines that EMNE’s use outward FDI as a springboard to bypass certain trade barriers, such as quotas and anti-dumping penalties. This means that they go into another developingemerging markets with fewer restrictions. For example, if a Chinese firm were to set up a foreign subsidiary or production in Mexico and then export their good to the US. This again goes against the OLI paradigm as the firm isn’t directly using the location advantages of the US for production in the example above. Instead, they’re choosing to use those of Mexico to then sell in the US. Furthermore, the theory says new emerging MNE’s expand internationally to alleviate domestic institutional constraints. This for example could be if their home country doesn’t have strong patent laws, so they take their product elsewhere to be better protected therefore, benefitting from the county’s location advantage of having stronger patent protection. The final two elements explain that EMNE’s use international expansion to both secure preferential treatment offered by emerging governments and exploit their competitive advantage in other markets. To secure preferential treatment a domestic firm, say an Indian firm, may set up a subsidiary within the UK and then invest back into India to gain the tax benefit and the preferential government treatment. <nl>A second new theory developed is the LLL model (Mathews, 2006). This model has similarities to the Springboard theory in the way it explains why EMNE’s expand and internationalise. However, the key takeaway is that it says EMNE’s go abroad and then they learn. This is a massive contrast to the Uppsala model which emphasises the gradual process of expansion and firms using the knowledge they already possess to expand into markets with similarities, that are psychologically close. Firms going abroad and then learning highlights a more aggressive approach to expansion.  The three L’s in the model stand for linkage, leverage and learning. The linkage element examines the collaborations between EMNE’s and foreign firms through entry modes such as joint ventures, M&amp;A’s and alliances. Leverage explains that EMNE’s exploit global linkages to become ‘latecomers’ by harnessing resources and cost advantages to compete globally.  The second ‘L’ really highlights the idea that firms go abroad and then learn from the foreign partners already in the market and demonstrates why Dunning’s theory is less relevant of initially having certain ownership advantages to be successful. Finally, the learning element is the stage where EMNE’s acquire competitive advantages and learn how to compete internationally. Firms don’t need initial advantages necessarily; as they can expand and then learn and therefore become competitive. Overall, this model argues that firms acquire resources and learn over time before internationalisation occurs and the EMNE is integrated into the international activities. <nl>Although these theories have been developed and are more tailored to the new types of EMNE’s, they do still have their drawback such as underestimating the importance of absorption capacity and they go against the path dependence theory; as expressed in the Uppsala model. Finally, it’s clear that the importance of ownership advantages is dismissed; which is a key element in the existing OLI paradigm. <nl>In summary, it’s evident EMNE’s and traditional MNE’s differ both in the way they operate and the way they internationalise. Key differences include the speed EMNE’s internationalise compared with MNE’s and how differently they use or even don’t use their initial ownership advantages to ensure success abroad. Although they have their differences, both types of firm have proven to be successful in their own ways. However, there’s still a huge question mark over how these newer EMNE’s have prevailed so much globally. Thus, newer theories have been developed to try and explain this dominance. It must be said that although these new theories more accurately explain the rapid growth of EMNE’s and why having ownership advantages isn’t as essential as some older theories may suggest; they do still have their criticisms, as explained above. Consequently, further theories may have to be developed which are more accurate and less open to scrutiny. However, it really depends on individual views as to which theories are considered more relevant. Some would argue Dunning and the Uppsala model have been used for many years and can still be used effectively today, whilst others may say the world is constantly changing, as seen with the recent rise of EMNE’s, and therefore it’s necessary to keep developing and updating new theories. This will make them most effective and relevant to the current situations firms and countries find themselves in. For example, Carl Fey and others developed a new 5M framework which guides academics in their understanding of the internationalisation of EMNE’s (Fey et al, 2009). It proved that internationalisation is challenging for any firm. The largest challenge for EMNE’s, which is not always covered by the older theories, is overcoming the problem of a negative country image (Y.Y. Chang et al., 2009; E.Chang &amp; Taylor., 1999; Ferner et al., 2005; Smith &amp; Meiksins, 1995). It’s the job of newer theories to potentially provide insight into how EMNE’’s can overcome this challenge.", "<addr8_FN>,<nl><nl>Thank you for the document I believe this will help a lot.<nl><nl>Have a great Christmas!<nl><nl>Kind Regards,<nl><nl><part_FN> <new>Yes thank you <addr1_FN>🙂<nl><nl>Have a great Christmas!<nl><nl><part_FN><new>Hi <addr1_FN>,<nl><nl>I just had one final question for the <module> essay I forgot to ask during our meeting.<nl><nl>Do you think it would be a good idea to use an example such as the <business> case for the <topic> question?<nl><nl>Many thanks<nl><nl><part_FN><new>Hi <addr3_FN>,<nl><nl>None of us can seem to access the exam. I have contacted the <organisation> below.<nl><nl>I hope we can get this resolved.<nl><nl>Many thanks,<nl><nl><part_FN><new>Hi,<nl><nl>I cannot seem to access my exam for <module> on <system> along with some other students who have contacted me.<nl><nl>Could you please resolve this issue or help us to find it as we have never done an online exam before<nl><nl>Many thanks<nl><nl><part_FN><new>Thank you <addr1_FN> 🙂<nl><nl>Bon weekend!<new>Hi <addr1_FN>,<nl><nl> <nl><nl>I hope you've had a good week.<nl><nl>Is there any pre learning to do for week 16 on <day> as I can't seem to find it on <system>?<nl><nl> <nl><nl>Many thanks,<nl><nl> <nl><nl><part_FN> <new>Hi <addr3_FN>,<nl><nl>I hope you are well.<nl><nl>I just wanted to send a quick email to ask if you have any knowledge of when we will receive our assignment marks - any indication would be appreciated.<nl><nl>Many thanks,<nl><nl><part_FN> <new>Hi <addr15_FN>,<nl><nl>Would it be possible to find out when the lecture material for week 3 will be uploaded to <system>?<nl><nl>Many thanks,<nl><nl><part_FN> <new>Hi <addr16_FN>,<nl><nl>Thank for replying.<nl><nl>I have sent both you and <pers_FN> an email which should add it to your calendars at 2pm if this helps then it's just a case of clicking the link in the calendar 🙂<nl><nl>Speak later,<nl><nl><part_NN><new>Hi <addr16_FN>,<nl><nl>I can't seem to find the link within the email to the meeting, just the message i can see?<nl><nl>Thanks<nl><nl><part_NN><new>Hi <addr1_FN>,<nl><nl>No worries thank you. <nl><nl>Yes i was aiming to have a more detailed look at the feedback for the 2 pieces of work this week but I have had a look briefly. <module1> went well but I do feel I could have done a little better on <module2> however as I said to you before I found the module quite interesting but also quite challenging with the amount of content there was. Also given I had 6 submissions during that 2 week period I do feel I can take positives from it 😁<nl><nl>If I have any questions I will certainly let you know."]}
{"id": "c60e8f82-f6d6-44b1-9078-6f722eed6a29", "discourse_types": ["email", "text_message"], "pair": ["<nl><nl>Thank you for your email. I am worried about being able to attend studies on campus for TP2, is there plans for webinars to be in place for those unable to attend during this term do you know?<nl><nl>Thank you &amp; Kind Regards<new>Hi <addr7_FN>,<nl><nl>Thank you. I will have this essay back to you timely. <nl><nl>Thank you and enjoy the rest of your evening!<new>Good afternoon <addr7_FN>,<nl><nl>Hope you are well and have enjoyed the weekend!<nl><nl>Please see attached my essay as requested.<nl><nl>Please let me know if all is Ok and if you need anything else<new>Hi <addr7_FN>,<nl><nl>Thank you, I look forward to your response.<nl><nl>As I await approval to transfer, are you able to advise what I should do about enrolment? Shall I continue to enrol onto my current course or await feedback?<nl><nl>Kind regards<new>Hi <addr7_FN>,<nl><nl>Thank you very much. The feedback is noted and will be actioned.<nl><nl>In regards to course transfer, I was hoping to move to the <course> course without the integrated placement year? As I have now worked a full time job during my leave of absence, I wish to continue with my studies without this year in industry. Are you able to advise if this is possible?<nl><nl>I will reach out to financial team and get advice on the financial implications.<nl><nl>Thank you very much<nl><nl>Kind Regards<new>Hi <addr7_FN>,<nl><nl>Thank you for the advice. I have reached out to the finance team and will revert with completed form once I have heard back from them.<new>Hi <addr7_FN>,<nl><nl>Thank you so much! I really appreciate all your help with this.<nl><nl>Thanks again and have a lovely weekend<new>Hi <addr7_FN>,<nl><nl>I am emailing you to confirm I accept the conditions of the transfer as per the attachment of your previous email.<nl><nl>I have now spoken to the finance advisors at <organisation> who have explained the implications of a transfer. They have advised that I be moved onto the 3 year course to avoid any issues with student finance regarding funding for what will be my final year of study. As i have already had 2 years of funding, they have advised if I was to be moved to a 4 year course and then opt out of placement, there may be difficulty obtaining the loan for final year.<nl><nl>Please can you advise if the above is all OK?<nl><nl>Thank you &amp; Kind regards", "i right in thinking i should be paid for days not taken? Xx<new>Okay cool xx<new>Apparently I have to call hmrc to change my address.....<new>I dont know im more concerned about the fact 2 of my group are not submitting the uni work<new>Omg! These people... ive sat crying because of how bad of a situation they have left us in by teling us they arent contributing 2 hours before the deadline. I emailed my course convenor &amp; told him about it and we shouldnt be penalised but its incredibly inconsiderate<new>Omg it was the most stressful thing ever!!!!"]}
{"id": "453c47fd-ad79-4766-9602-5d574b88d7eb", "discourse_types": ["memo", "text_message"], "pair": ["For the CEO's day at Helsinki I have suggested for them to stay in the Hilton Helsinki strand which costs $130 a night, it is close to the water and is near to the central of Helsinki, so they will be capable of travelling for not a long amount of time. Secondly, a cafÃ© I have recommended is the Fazer Cafe Kluuvikata 3. They will be capable of sitting inside and outside and is not far from the water as well. It is a little pricey but the reviews haves suggested that it is great, especially with the timing from 8am to 7pm, the CEO will be able to attend the cafÃ© from morning to evening. A museum to attend is the museum of contemporary art museum, which is located in the central of Helsinki. It costs $0-15, but with the small price to pay it is a beautiful setting to observe the art pieces on show. For a restaurant meal I have stated that the Restaurant Saaga as it serves the national dish called the PoronkÃ¤ristys. The reviews say that the place has great ambiance. It also serves a vegetarian option as well as an all you can eat buffet which really provides a lot of options. A gift shop which is fairly close is the Kanturin Tupa shop, it provides all the gifts necessary for her kids to take home, it is also relatively close. Finally, to end the trip a concert on the 4th of September to listen to the band featuring Lauri Tahka. This will be occurring in the Bolt Arena which is located further North but still in close distance.", "er work can you drop off rice and kidney beans mom has made pls and add a tomato<new>I have break at 5:30 so before then thanks<new>Just check the digits<new>Called you by accident<new>Where you get from<new>£11 a lot for 1 cookie dough<new>Cheers bab<new>Thanks so much for everything was lovely<new>Got such a bad headache<new>Feel so tired<new>All day been exhausted<new>Your food was so so nice today mashallah thanks for giving me some<new>So hard n only second day<new>But didn’t sleep well last night kept going in and out of sleep 😭<new>You read?<new>Apple can fix it but you gotta go in store so have to wait till everything open"]}
{"id": "a8d066b5-7dc1-40b7-9586-d9d7a764b70d", "discourse_types": ["email", "text_message"], "pair": ["r <addr2_FN>,<nl><nl>Thank you for your email.<nl><nl>I will be attending the online session tomorrow. If I have further questions for you I will attending our meeting on <day>. If not I will let you know and hopefully we can meet in person soon.<nl><nl>Kind regards,<nl><part_NN><new>Good afternoon <addr2_FN>,<nl><nl>Hope that you are well.<nl><nl>Thank you for the online meeting today, it was very helpful and I’m excited to work on my dissertation with your guidance. I won’t be needing the meeting on-campus tomorrow and I will remove it on <system>.<nl><nl>Kind regards,<nl><part_NN><new>To whom it may concern, <nl><nl>I hope that you are well. <nl><nl>I am currently having some issues with the submission of my Culture Fit Evaluation. I received an email today at 03:10 explaining that I still needed to complete the evaluation or I would be considered to no longer be interested in the role. However, I had already completed the evaluation yesterday afternoon.  Please see my confirmation of the completion of the evaluation below. <image> <line_break> My details are as follows: <nl><nl>Name: <part_FN_SN> <nl>Email: <email_address><nl>Role: <job_title> <nl><nl>Please inform me what can be done to resolve this issue. <nl><nl>Many thanks, <nl><part_FN><new>Hi <addr8_FN>,<nl><nl>I hope that you are well.<nl><nl>Thank you for your assistance I have now received the invitation.<nl><nl>Kind regards,<nl><part_NN><new>Good morning <addr2_FN>, <nl><nl>I hope that you are well. <nl><nl>I wanted to update you on my progress with my dissertation research for my proposal and what further steps I can take with my proposal in the meantime. <nl><nl>I have a high number of sources and want to make a start on my proposal so I have adequate to perfect it. Do you have any examples of structure and guidance that I can use for my proposal? <nl><nl>Furthermore, I have some questions from one of my colleagues whose supervisor has not been responding. <nl><nl>Firstly, are case studies a part of the literature review or the research designmethodology when you are reviewing effects on the case studies? <nl><nl>Secondly, for the literature review in the proposal are we meant to highlight key areas as the entire literature would be exceedingly long. <nl><nl>Any assistance that you can offer would be greatly appreciated. <nl><nl>Kind regards,<nl><part_NN>", "id it whilst I was outside<new><addr2_FN> <pers_FN> called I think<new><pers_FN> has to stay outside<new>Huh<new><pers_FN>s doing my assignment<new>Hahahhaha<new>Where are you?<new>Where?<new><addr2_FN><new>Yh<new>Loool<new>Omg<new>Woop woop we can never stay quiet<new>Men<new>Hahahhaha <new>I am watching that guy again <new>The blm guy<new>Wait what<new>What happened?<new>I went to sleep <new>I was soooo tired<new>I saw the video<new>And i have many questions <new>Why were they wearing white?<new>Was it the actual wedding taking place then and there?<new>No idea I think they're saying they were picking brides then<new>Hmmn <pers1_FN> apparently told <pers2_FN> I don't speak me or answer much"]}
{"id": "0657bef5-7f47-44d1-952c-bc7ab282bc1b", "discourse_types": ["essay", "text_message"], "pair": ["Understanding what the modern state is, is linked to understanding its historical emergence and identifying its four key characteristics, a claim over territory, external and internal sovereignty, a claim to legitimacy, and bureaucracy. A common view is that the modern state emerged when the fifteenth century absolutist state came to be seen as separate from an individual ruler (Kamrava, 2012). Defining the state differs depending upon whether the concept of force or morality is stressed, or a combination of both (Hoffman and Graham, 2013). As this essay aims to examine the relevance of philosopher, Machiavelli in accordance with his view of the state, a definition based on a mixture of will and force will firstly be explored through an analysis of his most notable work, The Prince. Exposure to the key themes from, Discourses on Livy will also ensure an efficient examination of the usefulness of his ideas in understanding the nature of the modern state. To further assess the effectiveness of relevance, an exploration of scholarly texts on his beliefs on human nature will be present, along with his political philosophy, informed by evaluations of princely and republican regimes of native Italy. To strengthen the critical examination, thoughts of other political philosophers, including, Aristotle, Rousseau, and the influenced Gramsci, will be used to emphasise the inherent flaws he is often recognised and highly criticised for.<nl>Italian Marxist Gramsci, who viewed the state as not containing just one central attribute, traced his view back to Machiavelli’s The Prince, that stated there are two means of fighting: ‘one according to the laws, the other with force; the first way is proper to man, the second to beasts’ (Hoffman and Graham, 2013). When depicting the renaissance prince, Machiavelli argued that as the first is ‘’not sufficient to maintain power’’, it becomes ‘’necessary to have recourse to the second’’, highlighting a dual personality of which the character of a prince should comprise of (Machiavelli, 2020). The process of acquiring power is the main theme followed in The Prince, and is the key quality several political thinkers like Plato and Aristotle had concerned themselves with and had considered state-power as a means to a higher end formed in moral terms. However, Machiavelli adopted a different perspective. He believed the power of the state is the end of the state, specifically every state must aim at maximizing its power. Consequently, he confined his attention to the means beneficial to the acquisition and maintenance of power. The main way of which, was for the existence of good arms that would have coincided with good laws. In chapter XIV of the prince he writes, \"when princes have thought more of ease than of arms they have lost their states\", a statement respectable to follow not only for the rulings of 15th century Italy, but also the nature of the modern state, because we know that all states have the right to insist force to ensure their internal and external sovereignty (Machiavelli, 2020). An example in contemporary politics could be the situation in Yemen whereby there is an apparent failure to defend internal sovereignty from a domestic group challenging it, which has led to not only government corruption but also a severe humanitarian crisis. Though, we can compare the factor of state sovereignty and Machiavelli’s persistent use of ‘power’, It is important to realise that ensuring sovereignty does not mean a state is all-powerful, as it depends on many other factors, including the wealth of a state. The better funded a state is, the sovereignty results in much greater power. <nl>Like The Prince, Discourses on Livy acknowledges several interpretations. Political theorist Quentin Skinner in the 1970s, emphasised the work’s republicanism. This interpretation focuses on Machiavelli’s many pro-republican comments, such as his importance on the republican virtue of self-sacrifice as a way of preventing corruption (Skinner, 1998). However, Machiavelli’s republicanism does not follow the typical republican premise that power is safer in the hands of many rather than in the hands of one. To the contrary, he contends that, to establish or reform a republic, it is necessary to \"be alone\". Any ordering must depend on a single mind; thus, Romulus \"deserves excuse\" for committing acts of murder in the founding of Rome, because it was for the common good. This statement is as close as Machiavelli ever came to stating, \"the end justifies the means\", a phrase closely associated with interpretations of The Prince, whereby he urges for the ideal prince to only focus on the end of his endeavours, irrespective of the means (Machiavelli, 2015). Inevitably, his political philosophy looks at politics as goal driven, unbound by morals, and is represented as unscrupulous. His perspective is in direct conflict with that of Aristotle’s who supported the close relation between morality and political actions and argued that in politics there ought to be moral goals that are to be attained (Aristotle and Everson, 1988). Both Aristotle and Plato believed in the moral nature of the state, but Machiavelli entirely disregarded this view. According to him, although morality is essential for citizens, it is not necessary for the ruler, thereby issuing the distinction between private and public morality. A ruler has primary duty of preserving the state. Therefore, he has a right to use instruments of immorality like, deception and killings, for the state (Machiavelli, 2020). The idea channelled here that, absolute morality is neither possible nor desirable in politics, can be useful in understanding the nature of the modern state when considering the resurgence of a corrupt state. For example, a corrupt state cannot be reformed without a heavy amount of violence, an unacceptable method from the standards of private morality. <nl>Similar to Skinner, Jean-Jacques Rosseau interpreted The Prince as ‘’the book of Republicans\" and praised it for being a courageous essay that at last explained the distinction between judging the actions of princes and the actions of humans believed it showed how politics is autonomous from ethics (Viroli, 2013). However, Viroli, in general, and (2013) rejects Rosseau’s defence and argues that his interpretation comes from his desire to rescue Machiavelli’s bad reputation and to allow The Prince to show consistency with the Discourses on Livy. Although his intention was righteous, the view that Machiavelli deserves credit for discovering the principle of autonomy of politics from morals, is reprehensible due to the distortion of his text (Viroli, 2013). Examples of his work, cited by supporters of the theory of the autonomy of politics, refer to human beings as well as Princes. A specific example is the title and contents of chapter XV, ‘’Of Those Things for Which Men, and Particularly Princes, Are Praised or Blamed’’. The idea that he is rejecting the relevance of ethics on all human beings can be viewed here. The lack of concise differing standards presented, is what makes his work invalid to cite, for the uses of the theory of autonomy of politics. <nl>If Machiavelli did theorize the principle of the autonomy of politics, he would have formed a very poor concept, due to his strict ambition of rejecting the judgement of the actions of leaders based on ethical standards. Viroli, (2013) believes this is a weak concept because without ethical standards to judge the actions of leaders, we would have no defence against corrupt and oppressive politicians. Therefore, they should exist but when thinking about the nature of the modern state today, we must consider the reality of this in practice. <nl>Underpinning Machiavelli’s philosophy and where most of his criticism is disputed from, is a particular view of Human Nature. Having learnt from observations of numerous European leaders, Machiavelli believed that human nature was changeless and essentially evil. The Prince portrays a corrosive view of human nature, fundamentally describing humans as selfish, and unreliable, \"Men are quick to change ruler when they imagine they can improve their lot.\", irrational, \"Men are so thoughtless’’, and greedy, \"men more quickly forget the death of their father than the loss of their patrimony’’ (Machiavelli, 2020). Nevertheless, he believed these natural inclinations could be moulded by social institutions and strong leadership. Therefore, he took interest in the methods of leadership and how to organise a state to enable socialisation and the taming of human nature. On the other hand, Rousseau believed humans were naturally endowed with pity and compassion. As discussed in The Discourse on Inequality and The Social Contract, the state of nature is the hypothetical place where humans live uncorrupted by society, citing freedom of all its citizens as its most fundamental objective (Rousseau, 2002). Although many view Rousseau’s ideal society as unrealistic and utopian, his emphasis of equality has influenced liberal thought. Considering the relevance of both attitudes, in regards to the characteristics of the modern state, we can view national identity, as a powerful source of legitimacy, holding strong connection with Rousseau’s theory that the state of nature is essential in order for people to recognise their natural goodness. A state can gain legitimacy usually by some claim of citizen representation. Likewise, the function of a bureaucracy to build schools allows for citizens to gain freedom through education. Therefore, Machiavelli’s more harsh reasoning for the underdeveloped state, does not fully reflect the nature of the modern state, especially as we see it today. It is crude, and unjustly limits the natural good of human nature. <nl>Despite its cynicism, a specific concept of Machiavelli’s view may be more modern in politics than suggested. This is the ancient custom he incites throughout The prince, of comparing humans with animals, and stating how adaptability of these is a leadership priority (Machiavelli's The Prince, part 7: the two sides of human nature | Nick Spencer, 2020). Earlier I touched upon the view of fighting with force as a beastly attribute. Other animalistic features significant for a prince to \"draw on both natures\" are the strength of a lion and cunningness of a fox (Machiavelli, 2020). Although the concept of human and animal nature being used metaphorically to describe an ideal or reality is ancient, the emphasis that the two natures, act as resources to portray different qualities, is what brings success in a leader, is an observation we can make today. The frequent use of verbs like, ‘adopt’, ‘employ’ ‘disguise’ and ‘change’ connote a reassurance that leaders must only use these animalistic qualities on a temporary and fluctuating basis. Adaptability and flexibility, not essentially prescribed in the essence of brute animal nature, are still key qualities a leader needs for success, because in ones duration of power, society adapts with new challenges that arise, of which leadership must respond to and will do so by adaptation. A close example to show the failure of adaptation and consequent weak leadership is, Brexit. David Cameron’s departure, after the referendum result suggests he had no capability as well as willingness to adhere to such change. Likewise, Theresa May’s catastrophic turn of events during the withdrawal process, represented by her internal government unpopularity, suggests how she was unable to instil a \"strong and stable\" leadership. <nl>Overall, we can use Machiavelli’s basic suggestion that in politics, it is not always rational to be moral, as a way of understanding the nature of the modern state, but must remember to recognise this in the light of different types of morality. His emphasis on power is valid when contemplating what will bring a prince the ultimate amount of success and his idealist thoughts on the judgement by ethical standards is permissible because there has and always will be a prevalent distinction reflected in politics. His view of human nature, however, is not useful as guidance in understanding how the state should be structured, as if followed will lead to a dismal and detrimental society, shaped by our own pessimistic cultures. We have seen that social contract theorists offer a much more pleasant view of human nature, so if we truly wanted to live in a harmonious state, that was successful in all key characteristics than we should look more to the philosophy of Rousseau.", "t tea now?<new>What mug<new>Also do you want decaf or normal<new>Oat milk too?<new>Ok<new>How many sweetener<new>?<new>Ok<new>Won’t let me add it<new>On phone or computer<new>A long time due to the fact that the wax was all over the side and stuck to the box therefore I’ve had to unstick it and clean it up<new>I think my hands are demolished<new>Is the fat cat in your room?<new>In your room somewhere<new>Behind the pillow I think<new>Ok<new>Yh just about <subject><new>Where’s <pers_FN>?<new>Yh<new>Later his blood test<new>I transferred you the £15 I borrowed for <pers_FN><new>Take it out by <location>"]}
{"id": "75e881d2-1a0c-4b21-af1b-16a6b11ef591", "discourse_types": ["email", "text_message"], "pair": ["r whom it may concern,<nl><nl>Attached to this email is the Exceptional Circumstances Form. <nl><nl>Specifically for the '<module>' (<module_code>) Three-hour Exam I did not attend on <day> <DDth> of <month> <YYYY>.<nl><nl>Due to the format of the form being quite tight, if you would like any more information or the evidence sent separately other than it is in the form, then please let me know and I will gladly do so.<nl><nl><nl>Yours Sincerely,<nl><part_FN_MN_SN><nl><student_number><new>Thank you for the reply,<nl>I have sent a form today at 9am<nl><nl><part_FN_IN_SN><new>Guys feel free to add  cut edit  correct <nl>Add pictures <nl>Oo also add your references if you haven’t <new>Dear Dr. <addr3_SN>,<nl><nl>I am writing in regard to assignment 2 (portfolio) for the module <module> (<YYYY>-<YY>).<nl><nl>After having another look at the forms and filling them in, I believe I have understood the process. <nl><nl>I apologize for sending an email asking questions previously. <nl><nl>Attached to this email is-<nl>The ethics form<nl>The participant sheet <nl>And the planned consent form<nl><nl>Once I have gained approval I will send the information sheets and consent forms to the four participants and then gladly send you back the filled consent forms.<nl><nl><nl><nl>Thank You <nl><part_FN_IN_SN><nl><subject_number><nl><YYYY>-<YY> <module_code> <module><new>Dear Dr. <addr3_SN>,<nl>I am writing in regard to assignment 2 (portfolio) for the module <module> (<YYYY>-<YY>).<nl><nl>I am on the last task. Task 6 (<topic>) and I know before I can complete I must ask for approval and submit a form. But I just had a question. <nl><nl>So I have a Whatsapp group chat with four other friends and I was going to ask them about a movie and then analyse their responses.<nl><nl>For the consent form do I need to ask all four of the friends to sign the form?<nl>Or do I just make them aware of the study and email them the ethics and participant info<nl> and just sign the participant form myself.<nl>I was just confused about who signs the form.<nl><nl>Thank You <nl><part_FN_IN_SN><nl><student_number><nl><YYYY>-<YY> <module_code> <module>", "rently there are also clothes in the washing machine which I have transferred to the dryer so once they have dried where do I put them<new>You want fish fingers and beans<new>Oh wait you want the clothes on the front room bed<new>Why not <pers1_FN> <pers2_FN> bed<new>Yeah dojng that now<new>Il put the clothes upstairs<new>Otherwise you will mix with mine<new>Yeah okay you’re sleeping at 3 right<new>Driver is 5 mins away<new>I'm on my way!<new>In the taxi nice warm<new>0.25<new>I thought it would say 10<new>When I was waiting for the taxi about 15 taxis went past"]}
{"id": "f8f4e099-0111-47d3-9446-06338c13e170", "discourse_types": ["essay", "text_message"], "pair": ["Participants:<nl>60 participants in total, 20 young undergraduate participants, 23 young old participants ages 55-70 and 17 old old participants aged 70+. All these participants volunteered to take part. <nl><nl>Design:<nl>The design was a 3x2 mixed ANOVA with 3 between subjects being the different age categories; [young], [young, old] and [old, old] and 2 within subjects being the recognition tasks given to participants; single and dual task. The independent variable for this study is the age and recognition task. The dependent variable is the response time recognition memory (1 Hz). <nl><nl>Materials:<nl>The materials used was the Toronto word pool (http:euclid.psych.yorku.cashinyTWP) to generate the word displayed and also an online metronome clicker<nl><nl>Procedure:<nl>A 30-word list was presented to participants by using the Toronto word pool which is used to generate the words that the participants see. This was followed by a word recognition task where the previous words were presented with a set of new words that were not seen before in single and dual task conditions. This list was repeated 4 times but between each study the participant completed a mental arithmetic task. Participants in the single task condition were then asked to recall the first word list that was presented to them. Participants in the dual task condition followed the same process of recalling list of words presented to them whilst taking part in recognition tasks however also had to take part in a finger tapping task requiring the participant to tap their finger during the study. This required participants to tap their finger to the rhythm of the metronome clicker which clicked once per second. For the older participants, to reduce systematic errors, a Latin square response was used in order to help correct any false recognition which is when participants keep pressing ‘yes’ even when incorrect.<nl>Results<nl><nl>The Shapiro-Wilk test was not significant (p &gt; .05) for all conditions and all age groups, so the data are normally distributed and is suitable for a parametric analysis. ", "bless<new>So how come you are awake so early<new>I wish I was like that<new>Today’s the only time I would be awake at this time<new>I always set my alarm for 8am and still end up sleeping until 1pm 😭😭<new>And my day is basically nearly over because of how dark it gets<new>Oh wow<new>My lie in would be til like 3pm 😭<new>I just woke up and saw a text for the doctor saying they will call mid day so I can still get a little rest<new>And they asked me to send pictures of my foot so I just had to do a quick photo shoot 😂😂<new>They called me earlier and said that it could possibly be broken but they can’t even do anything about it except just take antibiotics"]}
{"id": "033b380b-edac-4f42-b0dc-f6137b5a1c0e", "discourse_types": ["email", "text_message"], "pair": ["nk you <addr1_FN> I really appreciate it!<nl><nl>I have the slides printed anyway which I have gone through<nl><nl>À la semaine prochaine<nl><nl><part_FN><new>Hi <addr1_FN>,<nl><nl>Sorry its me again. I am just trying to catch up on yesterday's lecture right now but I can't seem to find a recording of the session. Were you able to record it or has it not been uploaded yet? :)<nl><nl>Many thanks,<nl><nl><part_FN> <new>Hi <addr1_FN>,<nl><nl>I am just thinking as <pers1_FN> has a room too and we will be doing our presentation at a different time to her group would it be easier for <pers2_FN> and I to go in separate rooms. Im just thinking it will then avoid complications with audio coming from both laptops and coordinating when to mute our microphones etc?<nl><nl>Let me know what you think<nl><nl>Have a great evening,<nl><nl><part_FN><new>Hi <addr1_FN>,<nl><nl>I think <pers1_FN> has booked a room with <pers2_FN> and may have spoken to her already about it but we live together in student accommodation so would it be possible for us to share a room to do the presentation together next week?<nl><nl>Bonne journée<nl><nl><part_FN><new>Hi  <nl><nl> <nl><nl>I wonder if you would be able to help me by providing some advice and support regarding graduate job searching.<nl><nl> <nl><nl>I am currently in my final year of my <course> degree and am starting to consider looking at graduate jobs within <job_title> both in the UK and abroad. Any suggestions of where to start looking and how would be greatly appreciated.<nl><nl> <nl><nl>Many thanks<nl><nl> <nl><nl><part_FN><new>Thank you!<nl><nl>Have a great day<nl><nl><part_FN><new>Hi <addr9_FN>,<nl><nl>Thank you for getting back to me.<nl><nl>Any of the support you have mentioned below would be very much appreciated.<nl><nl>I have some time next week available on <day> or <day>?<nl><nl>Many thanks,<nl><nl><part_FN> <new>Hi <addr8_FN>,<nl><nl>Many thanks for your quick reply and detailed response.<nl><nl>I will continue my preparation in the meantime and wait for the examples to guide me.<nl><nl>Kind regards,<nl><nl><part_FN>", " could end up killing people tho you don't get that do you<new>Tier 3 is tier 3 you can't be ignorant to this. <county> has 3 hospitals in top 10 for being overwhelmed and they can't do normal operations due to number of beds x<new>This is serious! I'm thinking of staying in the <location> so nothing illegal my end x<new>Youre tier 3<new>Which is why I will be booking <location> for £36 and staying outside<new>As in tier 2 I can do this. But there's a reason they call it 2 and 3 because they are worse<new>I dont know why you are getting so defensive at the end of the day health is primary concern and we should all work together on this"]}
{"id": "d15a8154-3874-4211-8313-ce2900e1d31a", "discourse_types": ["email", "text_message"], "pair": ["nk you <addr6_FN>, here is my returned form.<nl><nl><part_FN_SN><new>Thank you. I would like to take this appointment on <day>.<nl><nl><part_FN><new>Hi,<nl><nl>Im really sorry but ive had to go to hospital this morning and will not be able to make the appointment<nl><nl>Apologies<nl><part_FN_SN><new>Hi <addr1_FN>,<nl><nl>I’ve booked an appointment with you for next week to discuss my current problems, however I am feeling really anxious about it and thought I would email you to ask for some advice.<nl><nl>Im going through a few personal problems right now and feel like I cannot continue my studies at the moment. However, I would like to finish my degree.<nl><nl>I wanted to ask what your knowledge is around changing courses, as I’m current finding the <subject1> side of my degree far too difficult and I really do not enjoy it (although I love <subject2>). Ideally I would like to change to <course1> or <course2>, and begin the study of them the next academic year.<nl><nl>If you know where I should start with beginning these processes I would appreciate it as I feel a bit lost! I already spoke to <organisation> who advised I speak to yourself first, as their advisors are very busy.<nl><nl>Thank you<nl><part_FN><new>Hi <addr1_FN>,<nl><nl>After our meeting this morning, I popped into see <pers_FN> about the issues I’m having. She spoke to me for a while and is going to enquire about the options I have, and get back to me when she has spoken to people in <course> and someone from regulations (?).<nl><nl>Thanks so much for pointing me in the right direction!<nl><part_FN><new>Good evening,<nl><nl>I spoke to you on <day> about my difficulties with studies at the moment and you helped me with exploring some options of studying again next academic year.<nl><nl>I know for sure that I wish to cease my studies for this year due to my circumstances, however as I would like to return, do you suggest it is best for me to apply for leave of absence on <system>?<nl><nl>I also require evidence i will not be studying this year at university to cease my tenancy with my accommodation, which I assume the leave of absence letter would give me.<nl><nl>Would taking this leave of absence interfere with  the possibility of returning to <university> to study next <month>?<nl><nl>Thank you in advance<nl><part_FN_SN><nl><student_number>", " so funny<new>Now im being made to watch football<new>Bed time now<new>Nice yo just be relaxing though xx<new>Wooohooo<new>Ivw got 2 lectures &amp; an essay to finish. Only 300 words but need stronger points &amp; sources xxx<new>Im watching the big short on bbc iplayer, its so good but i dont really understand it<new>Im going to make some sweet potato curry &amp; bring it up xx its 515 cals for the curry xx<new>How is it xx<new>Good stuff xx<new>My P45 Is wrong<new>Wrong address<new>Too late already emailed<new>Also ive not been paid holiday<new>Not happy<new>I took 2 days in <month_abbr> but they were left over from last year &amp; is allowed due to new gov policy extending entitlement by 3 months cos of covid"]}
{"id": "86f36097-964a-49cd-93e0-e072b46066d6", "discourse_types": ["memo", "text_message"], "pair": ["Dear CEO, These are what I was able to find with the list you have given me: I found a central hotel called Radisson Blu seaside hotel, which costs £91 per night and £181 for 2 nights which satisfies your budget conditions of £200 and location conditions of being close to water. The seafront is absolutely stunning so I think you'll enjoy it. The hotel has a restaurant that serves breakfast too. There's a National Museum of Finland that shows Finland's history starting right from the Stone Age, which is a 7 minutes drive from the hotel. The typical national dish is Sauteed Reindeer and the restaurant serving it or versions of it is called; Kaarna Baari &amp; Britto, which is about 6 minutes drive from the hotel. It specialises in local dishes. Kankurin Tupa is a gift shop where you can buy souvenirs for your children and it's about 7 minutes from the hotel. Finally, there's the Apollo live club that hosts events such as comedy and live music concerts (not opera), about 6 minutes drive from the hotel. All in all, a short but packed trip with everything you want to do close by, I hope you have a great time there. Kind regards, PA", " I was thinking leave at like 5 am<new>Itsvcalm then I just know to book cab now<new>But will you come down to <town><new>Can’t you get like last train<new>Cause that’s like the only option<new>Unless your parents drop you at mine early that day around 4 am<new>Ok no problem<new>I’m not to sure but it doesn’t matter either cause we are 5 we will need 2 cars anyways<new>Okk cool thanks<new>My birthday wig<new>Ur mad<new>I love it<new>Everyone else loves it too<new>Naa the people I sent it to wouldn’t lie<new>&amp;&amp; any hair looks better with makeup I  guess<new>But I love it think it’s too peng"]}
{"id": "baff66f9-2388-4953-abb4-c78f5101da2b", "discourse_types": ["email", "text_message"], "pair": ["nks <addr10_FN>, a bit of luck would go a long way😅<nl><nl><part_NN><new>Hey <addr2_FN>, <nl><nl>No I don’t have any dietary requirements and would love the chicken, thanks!<nl><nl> <nl><nl>I think the only question I have now is when I need to be there to set up? I emailed <pers_NN> at <organisation> and he answered most of the others. <nl><nl> <nl><nl>Oh and just making sure I have a ticket for the afterparty.<nl><nl> <nl><nl>Cheers,<nl><nl><part_NN><nl><new>Just need to know what time they want me there in case they want a sound check or anything😊<new>Hey <addr2_FN>, <nl><nl>Aha, oh well, I'm claiming the public liability back anyway so all good!<nl>I've attached the certificate.<nl><nl>I'll be using my decks, wires and laptop, but I believe <pers_NN> has the sound system covered.<nl><nl>And that guestlist would be brill, hoping to join people after the <event> 🙂<nl><nl>Cheers,<nl><part_NN><new>Hey <addr2_FN>,<nl><nl>I now have Public Liability covered, and I 've emailed <pers_NN> and I'll be heading over at 4.30 for soundcheck.<nl>For some reason the afterparty ticket isn't available to me on the <organisation> page, says I need to be a member of the '<copied_text>' ?​ <nl><nl>Cheers,<nl><part_NN><new>Ah yeah cool, it’s <phone_number><new>Cheers, we'll try to drum up a bit more of a hype around it, would be a shame to see it go next year.<nl><nl><part_NN> 🙂<new>Hi <addr6_FN>, <nl><nl>Just wondering, is the minimum 20 weeks based on the assumption that it is 5 days per week or would the minimum still be 20 weeks if the placement was only three days per week?<nl><nl>Cheers, <nl><part_NN><new>Dear <organisation1> Team. <nl><nl> <nl><nl>I have just received an email confirming my place on a placement with <organisation2>, a charity focused around <topic>.<nl><nl> <nl><nl>They run a specific placement scheme throughout the year and I am planning to complete it part-time unpaid, fitting with the new flexible placement options. <nl><nl> <nl><nl>Please could you let me know what the next steps are in confirming everything with the university, including the unpaid placement scholarship, as to be perfectly honest I wasn't sure I'd get to this point with the whole Covid situation so have no clue as to how confirming everything works!<nl><nl> <nl><nl>Thank you,<nl><nl> <nl><nl><part_FN_MN_SN>,<nl><nl>2nd Year <course>,<nl><nl><university>, <city>.", "n’s the deadline for hand in?<new>Oh ok😅😅<new>Ah we’ll get you there👌💪<new>Dude she said it when we were talking and I just nodded knowingly but I legit have no idea atm😅<new>NOT THIS TIME<new>Ey?😂<new>What’s that?<new>Oh fairs<new>Yeah but why is that her name...?<new>But as your username for a uni call?<new>Nah it’s a very general degree<new>You can work it out later on😊<new>Link with <pers_FN>💪<new>Already visited Primark<new>But with all the fitting rooms closed I keep having to go back and change the sizes😅<new>Right??<new>You on the next one yet?<new>Oh right<new>What video?"]}
{"id": "6b021077-152a-4040-8404-7052f2a94a23", "discourse_types": ["essay", "text_message"], "pair": ["Johns Case: <nl>John is an 18-year-old male university student living by himself, diagnosed with Atopic Dermatitis (AD) as a baby and Asthma at the age of 5 following a respiratory infection. He is prescribed preventer and reliever inhalers for his asthma. He is currently having respiratory issues such as wheezing, coughing and difficulty breathing which becomes more apparent during rugby. He reports trouble sleeping, anxiety and stress and feeling depressed, making studies become a struggle and he currently copes by distracting himself and is thinking about quitting university and moving back home. John experienced an asthma attack recently too which has led to his self-isolation behaviour due to feeling embarrassed. From my understanding his flareups in both conditions have become severe noted by the effect on his life, without control over his conditions his stress has turned chronic which signifies an impaired hypothalamic-pituitary-adrenal (HPA) axis (Dhabhar, 2006; Guilliams &amp; Edwards, 2010).<nl><nl>Quality of life &amp; Mental Health: <nl>John’s quality of life (QOL) and mental health are intertwined, and they have both recently plummeted, every aspect of John’s daily life is affected. The association of asthmaAD and poor QOL is well notarised (Holm et al, 2006; Hossny et al, 2017; Miadich et al, 2015; Stucky et al,2015). Quality of life can be defined as ability to perform everyday activities and satisfaction with levels of functioning and control of diseaserelated symptoms with regards to physical, psychological and social well-being (Gotay &amp; Moore, 1992).<nl>Arguably the biggest QOL issue is his lack of sleep due to trouble breathing and itching symptoms from AD. Research has shown experiences of sleep disturbances are significantly associated with uncontrolled asthma and AD severity, exactly like john’s case (Jeon et al, 2017; Sundbom et al, 2018). Sleep is essential for energy and cognitive recovery, memory consolidation, muscle recovery and without sufficient sleep you are at a heightened risk of depressive disorders and even psychosis (Nutt et al, 2008; Walker, 2017; Waters et al, 2018). The lack of sleep may account for Johns experiences as he struggles with studies and he reports finding it difficult to look after himself by which we could infer to mean eating properly, basic hygiene andor managing his AD all of which would need the energy to do so.<nl>John’s decreased QOL can also be noted in rugby as he mentions he is out of breath quickly and his recent experience of an asthma attack; this follows trend with research as although exercise can be effective in asthma control and improving lung function this is only under circumstances of aerobic training not in the circumstance of rugbysports which can be actually asthma inducing like it is with John (Hansen et al, 2020; Kojima et al, 2009). Not only is John not enjoying it due to the troubles he is having, but it may be a contributing factor to his asthma getting worse. Although, the research for exercise induced asthma looked at children aged 6-14years which is a big gap in development to John. But the idea of induced asthma is supported by Del-Giacco et al (2015), who reports breathlessness a common occurrence in endurance sports like rugby and impairments are negated only when asthma is controlled, but John is not controlling his. We can infer from the research that John is playing rugby at a high intensity as low-moderate intensity can conversely reduce asthmatic inflammation (Hossny et al, 2017).<nl>As for mental health, John is experiencing an averse psychological state, he reports stress about university, living away from home and struggling to play rugby. Stress is naturally placed given his circumstances, research shows exam periods induce stress in asthmatic students, leading to increased inflammation via bronchoconstriction (Liu et al, 2002). Although this study had a small sample of only 20 participants, it is supported through literature like Kullowatz et al (2008),  who reports stress reduces lung function directly. Furthermore, Johns AD flareups are supplementary to additional stress in what is known as the itch-scratch cycle, AD can be triggeredenhanced due to corticotropin-releasing hormones and mast cells from stressing and likewise AD itself is then inducing flareups by altering the skin barrier making John feel more stressed (Arck &amp; Paus, 2006; Arndt et al, 2008).<nl><nl>John is affected by feelings of anxiousness and worry too, about his time management and exam performance. Exam anxiety is a common experience for many, and research has found 20-25% of college students experience it (Ergene, 2003; Thomas et al, 2017). However, that being said, John’s feelings of anxiety and worry are likely exacerbated given his conditions, research shows AD is likely to generate anxiety due to itching and perceived social stigmatisation (Chrostowska-Plak et al, 2012). Likewise, there are strong significant associations between asthma and anxiety disorderscurrent anxiety (Del-Giacco et al, 2016). Despite this, an issue in the latter study is that in half the cases anxiety preceded asthma, we cannot comment on whether Johns anxiety is caused by his asthma becoming severe nor on whether he has developed an anxiety disorder or if he is simply just feeling anxiousness currently. <nl>John is also experiencing depressive mood; this is highly predictive from intensity of daily stressors and research has found anxiety disorders have 20-40% co-morbidity overlap with depressive disorders (D’Angelo &amp; Wiekzbicki, 2003; Huppert, 2008). But likewise, with points above without standardised measurements we cannot say whether John meets the criteria for mood disorder diagnoses. Alongside these correlations, Johns conditions themselves are associated with low mooddepressive symptoms (Kim et al, 2015; Zielinksi et al, 2000) .The sample in the study for AD being especially noteworthy, having used matched control participants and finding significance whilst controlling for many lifestyle variables. In summation, both literature and the case study signal an issue of low, depressive mood.<nl><nl>Coping:<nl>John reports coping by suppressing thoughts and distracting himself with TV and videogames. Considering the perspective of the transactional model of stress and coping, it seems John on the contrary is not  actually ‘coping’ as noted by his reports of him stressing instead (Lazarus &amp; Folkman, 1987). His behaviour itself is anxiety based and would be deemed mal-adaptive, he is directly avoiding his problems via distractions and doing so this may also play a part in further stress generation as noted by Holahan et al (2005). Not only is the avoidance increasing Johns difficulties but so is his attempt to suppress his thoughts, research shows that suppressing thoughts does change your expressive behaviour but does not affect your emotional experience (Cutuli, 2014). Johns attempt to cope only gets worse as in the case study it mentions him wanting to quit  university and move back home, this signifies a deeper plunge into avoidance.<nl>In theorising why John is primarily using avoidance and suppression, we can infer two things, that John believes he has no control over his situationconditions, as reported earlier John is actively isolating himself and needs social support. Humphreys et al (2011) found via focus groups that those with asthma, centralised coping on social support rather than controlling their symptoms, however john has moved out and does not have his mom to be his social support anymore and is self-isolating from friends. We infer he is dealing with feelings of helplessness as a result of not being able to cope his normal way. The idea of helplessness is not a new idea in johns’ case, a report on AD specifically found feelings of helplessness and also anxious-depressive mood which can be seen with John (Schut et al, 2014). <nl><nl>Interventions:<nl>The psychological path to solving Johns intricate case of mental and physical health issues cannot deny the invaluable significance of medication found for both asthma and AD (Atherton, 2003; Ram et al, 2001). Furthermore, even accounting the sheer variance of psychological therapies, psychology has come up with limited evidence to treat physical symptoms of asthma and  has  little to no ability in changing medication adherence as noted by meta analyses, psychology as a standalone will be ineffective to treat Johns physical symptoms from asthma (Nieuwlaat et al, 2014;Smith &amp; Jones, 2015). However, for AD there is significant findings of the effect of psychology therapy such as Cognitive Behavioural Therapy (CBT) on severity, itching intensity and scratching (Chida et al, 2007).<nl>Albeit the best recommendation is for a multidisciplinary approach to Johns case supported by research in asthma-related hospital admissions and management of AD (Burke et al, 2016; LeBovidge et al, 2016). Whereby John receives 5-9 1hourweekly CBT sessions for his anxiety, stress, and AD from us, research has found significant improvements in asthma specific QOL, stress and depression (Parry et al, 2012; Grover et al, 2007). Furthermore, given improvements in all those dimensions we can expect anxiety to reduce in correlation <nl>The other parts of the multidisciplinary team could support him via social care for isolation and medication via allergygp services. Lastly, it may also be informative for John to be told about options of digital SMS interventions for example where he would receive a text to remind him to take his preventer inhaler, found to improve medication adherence (Chan et al, 2018).", "got 1.6k awards😭😭😭thats more than our portfolios combined and doubled in price<new>Mut wake me at 12<new>We got work to do<new>Wake me up if gme is above 400 or below 130<new>^ if its above 250<new>Got 4hr resource booster from login lol<new>Found 8 argons in 5mins😂😂<new>And got enough plastids to make wukong now<new>Also free rhino skin next month for 8yr anniversary<new>That is weird<new>Inv me<new>And try<new>Lol got resource booster 4 hrs on daily login<new>If ur doing higher volumes its only £1 fee<new>And zero spread<new>Ye thats minor<new>Only whilst market is this rocked"]}
{"id": "d42fbf80-6c33-4367-a0cb-908f5c79ae9d", "discourse_types": ["email", "text_message"], "pair": ["<nl><nl>I saw your email concerning the study you are undertaking and I'm interested to hear more about it.<nl><nl><part_FN>.<new>Hi <addr8_FN>,<nl><nl><nl>I was planning to make an appointment with you this week (teaching week 4) as our introductory meeting. Sadly I've found out I'm busy working <day>, <day> and <day> evenings this week. Hopefully I'll have a more compatible schedule next week!<nl><nl><nl>Thanks,<nl><nl><part_FN>.<new>Hello,<nl><nl>Apologies for not being able to attend today. I'm not sure if <pers_FN> was able to tell you but, funnily enough, the police blocked off my road because there was a road traffic accident. Consequently, I couldn't get anywhere and my bus wasn't running. It's a shame because I was looking forward to coming back in. Also, sorry for your loss from a few weeks ago.<nl><nl>Wishing you and your family a merry christmas and happy new year,<nl><part_FN>.<new>Hello,<nl><nl>Thank you for sending this email. It was not my intention to neglect booking this meeting, I simply forgot. I intend to do so for next week.<nl><nl>Kind Regards,<nl><part_FN>.<new><phone_number><new>Hello,<nl><nl>I'm sorry that I didn't reply to the last email. I don't check my university email often it's always <system> announcements from my lecturers. I would be happy to help you again next <day> at 1:30 or 2?<nl><nl>Thank you (and sorry again)<new>Hello,<nl><nl><day> the <DDth> is fine at around 3? From what I remember my results could be quite interesting - over the last 6 months I've been doing a lot of exercise and have adopted quite a healthy lifestyle. It is now very different to the low exercise reigeime I had when we met last year. If any of the results vary this could be interesting for your research I would hope.<nl><nl>Thanks,<nl><part_FN>.<new>Hello,<nl><nl>It's a shame that my measurements haven't changed at all, but I suppose my vision is (apparently) quite good so I can't see why I'd want that. It was really interesting to speak with you and to learn something other than <subject>. If there's any other opportunity to help you with something or learn from you let me know.<nl><nl>Thank you,<nl><part_FN>.", "cool :)<new>what we thinking of doing though<new>eating right?<new>think i need to shop too<new>great :) any preference though?<new>yeahh i think i want to get some dungarees<new>but it’s so hard to find some<new>omg yeah i’d love nandos<new>haven’t had it in agesss<new>my order is basic though what do you get i should get something new<new>yeah maybe i’ll try online shopping for it first<new>black jeans what kind of fit?<new>ok we’ll defo eat nandos then<new>maybe i’ll get the boneless thighs then normally i just get the burger<new>yeahh it’s annoying especially when websites don’t have reviews"]}
{"id": "c020453a-a266-4950-9260-9aff40c39be5", "discourse_types": ["email", "text_message"], "pair": ["<addr16_FN>,<nl><nl>My placement is approved (see screenshot below), do I still need to complete this form? Its been so long since the approval, I can’t remember if I have already done this!<nl><nl><image><nl><nl>Kind regards,<nl><nl><part_FN><new>Hi <addr16_FN>,<nl><nl>Yes I would be happy to have a call with you to discuss the project, although I must admit that I haven’t yet started it due to other study commitments and work. Hopefully this talk will help me to get the ball rolling with it a bit!<nl><nl>I am available all of next week after 4pm, let me know what day suits you best<nl><nl>Best wishes,<nl><nl><part_FN><new>Hi <addr16_FN>,<nl><nl> <nl><nl>No problem, I will take a look into this prior to our meeting on <day>.<nl><nl>In regards to timings, 4 works for me too if you would prefer<nl><nl><part_FN><new>Good Evening,<nl><nl>I am just beginning my placement year project with <organisation1> and am concerned to see that there is also a section for <organisation2> placement assessment on my <system> account. Can you please confirm that I am not expected to do both? I have limited time around work anyway so committing to both of these when other students only have to do one would be very intensive and impractical.<nl><nl><nl><image><nl> <nl><nl>I look forward to hearing from you,<nl><nl><part_FN_SN><nl><nl><student_number><new>Hi <addr16_FN>,<nl><nl> <nl><nl>Thank you for taking the time to meet with me today! As discussed, I have attached my statement of motivation. Let me know if it requires any more work and I will get this sorted asap.<nl><nl>Best wishes,<nl><nl><part_FN><new>Hi <addr16_FN>,<nl><nl>Thanks for the reminder! I have completed the test and have the form, currently just trying to come up with an idea for the project outline. I should have no problems meeting the deadline though<nl><nl>Best wishes,<nl><nl><part_FN><new>Hi <addr16_FN>,<nl><nl>Yes, I think that would be helpful. Additionally, when would you like me to setup a meeting between you and my manager at <business>?<nl><nl> <nl><nl>Best wishes,<nl><nl><part_FN>", " is it? What happened<new>Okay I’ll order it now<new>Send me the money whenever<new>Dunno quick maths<new>I brought so much stuff today sigh<new>Gonna get her some flowers too<new>Also have you heard back from <organisation><new>It takes a few weeks to hear back<new>Send me the location<new>Safe ma g x<new>Did you say anything<new>Cool xxx<new>Thank you<new>Okay xx send me the link<new>Whichever one you want<new>Might be a bit late<new>Is that okay<new>Loooool<new>It’s okay xxx dw if your busy, it’s dumb<new>And annoying<new>Now that I’ve thought about it<new>I cba 🤣<new>To get dressed<new>Forget it<new>Cri<new>Should’ve just gone during the day"]}
{"id": "5d3afb51-c58b-4e76-89e2-4b63c39c0089", "discourse_types": ["essay", "email"], "pair": ["Participants:<nl>60 participants in total, 20 young undergraduate participants, 23 young old participants ages 55-70 and 17 old old participants aged 70+. All these participants volunteered to take part. <nl><nl>Design:<nl>The design was a 3x2 mixed ANOVA with 3 between subjects being the different age categories; [young], [young, old] and [old, old] and 2 within subjects being the recognition tasks given to participants; single and dual task. The independent variable for this study is the age and recognition task. The dependent variable is the response time recognition memory (1 Hz). <nl><nl>Materials:<nl>The materials used was the Toronto word pool (http:euclid.psych.yorku.cashinyTWP) to generate the word displayed and also an online metronome clicker<nl><nl>Procedure:<nl>A 30-word list was presented to participants by using the Toronto word pool which is used to generate the words that the participants see. This was followed by a word recognition task where the previous words were presented with a set of new words that were not seen before in single and dual task conditions. This list was repeated 4 times but between each study the participant completed a mental arithmetic task. Participants in the single task condition were then asked to recall the first word list that was presented to them. Participants in the dual task condition followed the same process of recalling list of words presented to them whilst taking part in recognition tasks however also had to take part in a finger tapping task requiring the participant to tap their finger during the study. This required participants to tap their finger to the rhythm of the metronome clicker which clicked once per second. For the older participants, to reduce systematic errors, a Latin square response was used in order to help correct any false recognition which is when participants keep pressing ‘yes’ even when incorrect.<nl>Results<nl><nl>The Shapiro-Wilk test was not significant (p &gt; .05) for all conditions and all age groups, so the data are normally distributed and is suitable for a parametric analysis. ", "r Prof. <addr4_FN>,<nl><nl>Have a nice day.<nl><nl><nl>Regards,<nl><part_FN_SN>. <new>here's the website I used for the <topic> research:<nl><link><nl><nl>regards,<nl><part_FN> 🙂<new>Hi <addr2_FN>,<nl><nl>I’ve uploaded them however I understand you don’t need to mark it if it’s late. See you tomorrow,<nl><nl>Regards,<nl><part_FN_SN><new>Hi <addr2_FN>,<nl><nl> <nl><nl>My apologies, but I didn't realise I had to upload them, so I didn't, hence why you can't see them. Have I got another opportunity to hand the tutorial exercises in or have I missed it?<nl><nl> <nl><nl>Regards,<nl><nl><part_FN_SN> 🙂<new>Hi,<nl><nl>Yes I can confirm I can take part in the study. See you then,<nl><nl><part_FN> :)<new>To <addr6_FN>,<nl><nl>the answer to both those questions is yes.<nl><nl>Regards,<nl><part_FN_SN> <new>Hi <addr5_FN>,<nl><nl> <nl><nl>I am available all afternoons next week apart from <day>, and I am available <day>, <day> and <day> morning. <new>Hello,<nl>Apologies, I did reply, maybe it didn’t go through. Thank you for clarifying where I need to go.<nl><nl>Regards,<nl><part_FN_SN><new>Hello,<nl><nl> <nl><nl>I arranged an appointment for tomorrow at 10am but I haven’t been given a location to go to, so I was just wondering where to go for my appointment. <nl><nl> <nl><nl>Thanks,<nl><nl><part_FN_SN><new>Hello <addr1_FN>,<nl><nl>I am going home tomorrow because I am self-isolating because of the COVID-19, and I’m not sure when I will be back in <city>. This means I can’t attend my appointment at 2 next <day>. Sorry for any inconvenience caused. <nl><nl>Kind regards,<nl><part_FN_SN> <new>Hello <addr2_FN>,<nl><nl>I am emailing to let you know that I am going to be self-isolating myself because of the COVID-19 (I’m going home tomorrow morning for a <nl>week, maybe more depending on symptoms).<nl>I recently received an email from the <course> department saying I should let my tutor know about my absence so my self-isolation doesn’t effect my attendance. <nl><nl>Regards,<nl><part_FN_SN><new>Hello <addr2_FN>, <nl>As you know, I’m home now self isolating. I’ve just received an email saying my upcoming research study has been cancelled, and it was my chance to get full credits. <nl><nl>Because of my situation, I don’t know if I will be able to get all my credits and I’m worried I’ll fail the research methods module.<nl><nl>Regards,<nl><part_FN_SN>"]}
{"id": "bff80304-231e-40d9-9bc0-5b97c79e919a", "discourse_types": ["essay", "email"], "pair": ["Rationale:<nl>The research topic I am looking at links to the use of social media and what the possible consequences are, I chose to study this topic due to the wide use of social media and how much it has taken over what we do and how we live our lives. Social media is used in many ways such as for business purposes, marketing, cultural exchanges, news sources, etc. Most people in today’s society have access to at least a minimum of one social media platform due to the increased popularity in social networking, especially in the younger generation, but my research aims to look at how this may affect an individual. According to a survey conducted in 2018 by common sense media, 40% of teenagers aged between 13-17 claimed that keeping in contact with friends on social media daily is either \"extremely\" or \"very\" important. The main research question I am looking at is what is the impact of social media on an individual’s self-perception and relationship? This will be done by conducting a semi-structured interview, with the interview schedule being in the appendices, showing the development built from the main question. This includes the effects of social media for friendships relationships and families, how mental health can be damaged and looking at whether social media is seen as healthy or not. The method of analysis I have chosen for this research topic is discourse analysis, this is the most appropriate method, for the study I am conducting, as I am investigating the perception of social media and getting a better understanding at the individual’s views of social media rather than their life experiences. The name of the participant I interviewed will not be used to protect confidentiality, so I used the pseudonym Eliza. <nl><nl>Results:<nl><nl>Discourse 1- negativity of social media<nl>Eliza understands how much social media is used and how it does cause problems despite her lack of use of social media \"I rarely use social media\". Eliza portrays the discursive object as social media and the discourse of social media being negative. Eliza knows that social media is constantly being used and that people on social media may behave inappropriately leading to serious consequences. She understands the effects it can have on a person and the reason why people may behave this way. <nl><nl><data_extract><nl> <nl>Eliza realises that on social media people can act in a way that is not the same as how they behave in real life, but their actions can ultimately hurt the people they love. She explores that people use social media in the wrong way knowing that what they are doing is wrong however some people also get treated bad on social media for no reason and this can affect an individual due to increase of negativity. <nl><nl><data_extract><nl><nl>Eliza points out that not only does negativity affect communication between people but also interferes with how an individual feels about themselves, particularly through cyber-bullying which can destroy how someone might feel about themselves and make them feel low, therefore affecting how they behave. <nl><nl>Discourse 2- vital for families<nl>Eliza does share the good things of social media being that it helps keep people in connection with each other, mainly with families. Despite the risk of suffering bullying or negativity, some people may just use social media just as a form of contact to those they cannot get a reach of often or see in person.<nl><nl><data_extract><nl><nl>Eliza explains how social media is very beneficial to socialise for the right reasons to the right people, this is a common reason for Eliza using social media herself, to be able to interact with family and keep a strong bond from members of her family she might not see very often. This shows that although social media might not be a safe place, it does have positives for bringing people together and can in some ways create a stronger community amongst people. <nl><nl><data_extract><nl><nl>Eliza then goes on to discuss how social media can be a disadvantage with family members who might not allow freedom whilst on social media and watch over what they are doing, causing dispute between people. This is obviously seen as a disadvantage as people in the younger generation especially do not want to be supervised on what they do and who they talk to by relatives however, in other ways this can be seen as a good thing as by having family members on social media, this should stop people from posting something that may be inappropriate or offensive as parents can watch what their children are doing online. Eliza then goes on to talk about reputation and states \"oh, wait and also you might post things that goes against families\", this can vary between posting something that can go against religion, can be a hateful comment such as homophobia or a revealing picture that parents would not want other people seeing. This would therefore cause strains and arguments between family members as parents may try and be controlling but children may want some space for themselves. <nl><nl>Discourse 3- loneliness <nl>Eliza shared her thoughts on whether people who use social media tend to be lonely or not. She explained that is it common for people to use social media for company and may even talk to someone that they have not met before in real life. <nl><nl><data_extract><nl><nl>She claims that people do talk to people on social media due to lack in confidence in making friends which is becoming a problem for children as they might start to rely on talking to people online and causing them to lack the right skills to communicate with people in real life. She also mentions that people do it to make themselves feel better and more appreciated by having someone talk to them in a friendly manner. This goes against the points of being cyber-bullied showing that some people who might get bullied in real life rely on people on the internet to keep then happy. Eliza did suggest that not everyone uses social media due to feeling lonely but might use it because they could potentially be bored or still require more attention and people to talk to. Some people do have enough friends and families in their lives to talk to often but might get bored and want to use social media rather than actually feeling lonely.<nl><nl>Discourse 4- social media not healthy<nl>Eliza justified that social media can be healthy in some ways but may also be unhealthy and gave her views for both sides leading a balanced answer. She claimed that a lot of people use social media just for attention and to get people to start to notice them more which also makes them feel better and improve their self-esteem but in the wrong ways<nl><nl><data_extract><nl><nl>Eliza goes on to contradict herself by then saying it is healthy as individuals could use social media to seek help and people will reply to them in a way that makes them feel better. Some people find it easier to talk on social media and if that is their way of making themselves happier than it is being used in a healthy manner. Eliza basically claims that it is the mindset we have for using social media, some people use it to be needy and have people feel sorry for them and that is not a healthy way of using social media however Eliza thinks that letting out your problems is healthy when people do it to genuinely speak their mind and helps them to feel relieved.<nl><nl>Discussion:<nl>Eliza showed moments throughout the interview where she is against the use of social media and does not agree with how it is being used these days however, she also realises the importance of it. Through experience she realised that talking to family through social media is a great phenomenon which makes her feel content, she also brought on the fact that people who may need more support use social media widely to gain that support so can make people feel better. A study done in 2003 by Janet Morahan-Martin shows that individuals that are lonelier tend to use social media more for companionship and intimacy especially compared to those who are not so much lonely.<nl>Eliza shows the different people on social media who can either improve the well-being of an individual or make it worse depending on the type of person who uses social media. Some people care about individuals and do feel sincere about those who are troubled, and then some people feel joy about intimidating others through social media and have no guilt to tear apart friendships or relationships making social media an unsafe place. With the final discourse about whether social media is healthy or not, Eliza managed to show both points of views on whether it is accepted and beneficial or whether there are consequences, she stated it should only be used for the purposes of seeking help from anyone online and to relieve whatever pain, sadness or emotion they are feeling. The wrong way to do it is by lying or exaggerating on social media just to acquire a specific response or reaction from the people reading it.", "r sir or madam,<nl><nl> <nl><nl>I have been trying to find placements to do in <city>, as that is where I live, which are <course> related. Most of the places I have contacted either by phone call or email have gotten back to me but claim they are not taking placement students due to Covid. I am really struggling to find a placement and would be grateful if you can help me get a placement in <city>.<nl><nl> <nl><nl>Thanks,<nl><nl><part_FN_SN> <new>Hi <addr3_FN>,<nl><nl> <nl><nl>If I am being honest, I would not mind any role which are <course> related and preferably one which pays. I've looked into some <business_descr> and quite a lot of primary schools but at this rate I'll be happy with any sort of placement which enables me to help others. I am not keen on working in a secondary school though. <nl><nl>And I would like to do a placement in <city> only because I will be living at home, as I don't have a car, yet I do not want to be commuting to a different area and due to Covid, me and my family are not fond of taking public transport. I also don't want to move to a different city, especially if placement ends up being online, so I much rather stay at home.<nl><nl> <nl><nl>Thanks,<nl><nl><part_FN>. <new>Hi <addr3_FN>, <nl><nl> <nl><nl>No worries, I am free <day> at 13:00pm, if not then I'll be happy to take the next available slot that you have.<new>Hi <addr3_FN>,<nl><nl> <nl><nl><day> at 11:20 will be great for me, thanks. Look forward to talking with you.<nl><nl> <nl><nl>Thanks, <part_FN><new>Hi <addr3_FN>,<nl><nl>13:40pm today is great. How will the meeting take place?<nl><nl>Thanks, <part_FN><new>Dear sir or madam,<nl><nl><nl>I am a second year university student currently studying <course> at <university>, <city>. I wish to do a placement and was wondering if your facility takes on placement students. It would be a great opportunity to work with <condition> patients as I would be able to learn a lot and I am very fond of helping others.<nl><nl><nl>My placement will need to be a minimum 20 weeks starting anytime from <month> <YYYY> and must be completed by <month> <YYYY> (e.g any 20 weeks minimum within those months). <nl><nl><nl>Below is a handbook which will provide extra information and I will be happy to answer any questions that you may have.<nl><nl><nl>I look forward to hearing from you.<nl><nl>Thank, <nl><nl><part_FN_SN>"]}
{"id": "f4ff24da-bb8f-424d-bb4b-d38cfc0d2f37", "discourse_types": ["essay", "email"], "pair": ["This strategy paper will focus on suggesting realistic solutions to the problem of educational gender inequality in India. This inequality is a clear problem; unequal access to education is an infringement of human rights. If this gender disparity was lessened, the well-being and development of children would be positively impacted, as well as the economy of the country itself (Fuller, 2019). To tackle this issue, proposed strategies could take the form of implementing new legislative reforms that aid families in the struggles they face, as well as reforming teaching throughout India in order to help eradicate damaging cultural and social norms. The paper will begin by firstly explaining the main problems within the education sector in India and will then highlight the importance of achieving gender equality in education. The main body of the paper will entail a detailed analysis of the current strategies and legislation in place as well as non-governmental reforms made by different organisations. The paper will then move towards a focus on the suggested strategies that could be incorporated into the current education system to alleviate gender inequalities and will be compared to the successes of educational reform in Sweden. This will include a description of the targets for the reforms, instruments to aid reform, and the target groups at which reforms are aimed at. The paper will conclude with a summary of the findings from this research and ways to ensure the successful implementation of new strategies.  <nl>Why is this a problem?<nl>There are two primary factors that can limit the education of girls in India: cultural traditions and poverty. In terms of cultural traditions, there are several reasons that this issue can play a significant role in the educational disparity between genders. Firstly, the miseducation of parents about the importance of schools for girls and the costings of education itself thus leads to families becoming reluctant to educate girls within the household. Research shows that parents are more willing to send their girls to school if they had access to more information about school (Maertens, 2011). Furthermore, it is said that gender discrimination within household expenditure and education has resulted in the inadequate progress of educating of women in many countries across the world, and thus ingrains this issue into the societal framework of such countries (Saha, 2013). This is also reinforced by the low literacy rates in India. The correlation between low literacy rates among men and women indicates that the miseducation of parents can affect the education of girls because they themselves have had inadequate education, and it is difficult for them to understand the importance of it, further highlighting the gender inequalities between men and women through previous social norms. For example, the 2011 literacy rates of women were 57.93% compared to men which were 77.15% (Pathania, 2020) demonstrating gender disparities and how poverty can be a factor in gender inequalities within education. Poverty plays an important role in the lack of education for girls. Daughters from families that face social pressures to get married are more likely to only complete minimum education, as shown in a study of three rural villages in India, where only 39% of girls were allowed by their parents to pursue higher education, compared to the 71% of boys who would go into further education (Maertens, 2013). Furthermore, educating women is not prioritised in the household as it stops the income that would otherwise be earned from girls going straight into work rather than staying in school. Therefore, working and earning can be seen to be put on a pedestal instead for the many families facing financial difficulties (Hebert, 2020).<nl>Why is this an important issue for gender equality?<nl>As UNICEF has stated, the educational advancement of girls is the most effective way of combatting challenges to human development, so it is important to expand educational access and overcome cultural norms to achieve this (Ross, Shah &amp; Wang, 2011). Inequalities within education are important to the issue of gender equality, as even though India emerges as one of the top three countries for higher education (Bazaz &amp; Akram, 2020), in certain states such as Uttar Pradesh, only 33.20% of women are educated compared to the 73.40% of men who are educated, highlighting that there are severe problems within the education system that disadvantage women. Furthermore, this can lead to other problems such as a gender gap in the labour market, as if employers value a woman’s education less than that of a man’s, and therefore there are fewer economic incentives to educate women, which subsequently affects the economy and the wellbeing of women (Rammohan &amp; Vu, 2018). Another factor that makes this issue important is that the education of girls further reduces the risks they face, such as abuse and child marriage, as currently, a third of child brides worldwide are in India (Sahni, 2018). Moreover, better education for girls reduces the risks of child labour in poorer families to ensure the survival of their households, as the hourly wages of a child with higher school education are 8.97% higher compared to a child with no schooling, leading to less exploitation (Chamarbagwala, 2008). <nl>Attempted strategies to achieve gender equality in education<nl>There have been many attempts in India to close the gender gaps in education, through both legal and social means. The main legislative reform introduced was the Right to Education Act in 2009, in which, all children between 6 and 14 years of age are required to complete primary school education. This reform has proven successful as enrolment between 2013-14 increased from 43.8% to 48.2% (Sahni, 2018). However, its success still proves limited on the gender equality front as a UNESCO report detailed that of the 95% of children who attended primary school, only 40% continued onto secondary education, in which, a small fraction of the 40% were girls (Modi, 2017). Attempts have also been made to reform the curriculum. However, this failed due to the response of disadvantaged schools towards the issue of gender equality: an attempt was made to create a new system where boys of different abilities were paired with girls, but this meant the educational interests of girls were sacrificed, therefore showing little to no development in changing gender inequalities in schools (Charlton, 2007).<nl>Secondly, a non-legislative reform that was made to combat gender inequality in education was the KGBV programme introduced in 2004. The goal of the programme was to increase children’s, and in particular girls, access to the curriculum and to improve teaching standards. This began successfully as two Indian states partnered with CARE India (a non-governmental organisation) to introduce KGBV schools that were single-sex and employ a non-traditional curriculum. The KGBV school initiative was shown to be successful as they were more inclusive than state schools, as children of all castes could attend, which also allowed the new schools challenged harmful social norms. However, the success was limited as the KGBV programme did not focus on education above seventh grade where school dropout rates for girls are the highest (Shah, 2015).<nl>Finally, the most successful attempt at improving gender inequality in education was by ANK, a non-profit organisation with an aim to empower girls. ANK set up in 10 rural villages and introduced several initiatives for girls including: bicycle banks in 2002 to improve access to schools for girls, a life skills education programme out of school hours, a scholarship programme, and a karate programme. The implementation of these programmes showed great promise as 1,100 girls achieved a scholarship and 1,000 girls were given access to bikes. It was found that the combination of the bicycle bank and the life skills education programme led to the best education outcomes for girls. However, the bicycle bank programme was discontinued and this programme only reached a small number of girls, so, nationally, gender disparities remained high (Modi, 2017).<nl>Proposed Strategies<nl>My first proposed strategy is to subsidise costs for school by 50% for low-income families; as mentioned above, many parents selectively choose their male children to attend school rather than their female children, because of financial difficulties. Therefore, subsidising the costs of schooling can enable equal opportunities for girls. This has proved successful in countries such as Sweden, where pre-schooling costs have been subsidised for lower-income families, in order to equalise opportunities for all and ensure substantial educational attainment for both males and females (Bjorklund, Clark, Edin, Fredricksson &amp; Krueger, 2006). Success can be seen clearly when compared to India, a large 79% of the students go on to secondary school in Sweden (European Commission, 2017) against a mere 40% in India, in which, the ratio of boys to girls is equal in Sweden unlike in India (Modi, 2017).<nl>Additionally, another legislative reform that could be introduced is to improve families’ access to daycare and after school care, so that parents can work, alleviating any stresses on children providing additional household income. A similar policy proved successful in Sweden (Sweden, 2020), in which a right to daycare was introduced in the 1990s for working parents to alleviate financial pressure (Fritzell, Hvinden, Kautto, Kvist &amp; Uusitalo, 2001). Furthermore, there has been evidence to suggest that altering the way teachers are trained helps to promote gender equality and eradicate bias in the classroom. In a proposed system called REFLECT, teachers are given criteria that they must meet, including creating a suitable learning environment for female and male children - this could prove beneficial in India (Kollmayer, 2020).<nl>The next proposed strategy is an extension of the work of ANK with the bicycle banks and life skills education programme (Modi, 2017) as it proved successful but stopped due to a lack of funding. This would enable a focus on the education of girls and give them access to adequate teaching, which in turn reaps enormous benefits economically, socially, and mentally, especially in terms of the wellbeing of girls in India. It would also help to elevate the goal of India to become more gender-inclusive, as currently, their progress for gender equality remains slow and they stand at a ranking of 132 out of 187 countries (Rammohan &amp; Vu, 2018). Sequentially, to enable parents of girls to realise the importance of education, it is vital to recruit them as allies in the movement against gender inequalities in education. To do this, parents’ evenings could be introduced for teachers to educate parents in schooling and other matters that put girls at risk such as child marriage. Research shows that parents evenings are important in the development of a child and important for the parents themselves as they are responsible for making key decisions that impact the future of their children (Fefer, 2020), highlighting how this can also be a way to communicate the positive prospects for girls with the aid of education. <nl>To conclude, it is prevalent that actions must be taken within education legislation and within the households of girls to combat the problem of gender inequality within education. The government must take steps to support families of lower incomes so as to ensure no one is denied equal opportunity to education. This will reduce child labour rates, increase literacy rates, and improve India’s ranking on the gender equality index, as well as increasing the economic status of many civilians in India. With the increased education of girls, it will help to combat harmful social norms in the future, preventing young girls from the fate of child marriage, abuse, and exploitation. With reforms in teaching, they could allow for long-lasting changes within education, as it means they can be the main drivers for change within schools. This, combined with the added aid of regular parents’ evenings, allows for teachers to become catalysts in changing negative social attitudes towards gender equality concerns that strategies like these will remain only partially effective. For example, India was one of 52 countries that refused to comply with Article 5 of the UN sustainable development goals which states that \"to achieve gender equality and empower all women and girls\" (United Nations, 2020). Without the support of the government, gender equality may not be valued. However, this can be counteracted by the implementation and enforcement of new laws, starting within the education sector, to allow women and young girls to become more independent and assert themselves within society.", "<addr3_FN>, <nl> <nl>What is the latest time that I can send a draft to you today? :) <nl> <nl>Kind Regards, <nl><nl><part_FN_SN><new>Hi <addr3_FN>, <nl> <nl>I already know that this isn't great because it has been rushed but here is a draft of my literature review.<nl> <nl>Kind RegardsBeste Grüße<nl> <nl><nl><part_FN_SN><nl><new>Hi <addr3_FN>, <nl> <nl>Thank you for the feedback, it is very helpful.<nl> <nl>I have just been looking at the template on <system> for the proposal as there is no conclusion, it just ends with a methodology. Would I proceed with this format?<nl> <nl>introduction<nl>problem statement<nl>significance of the study<nl>literature review<nl>methodology<nl>structure <nl> <nl>Kind RegardsBeste Grüße<nl> <nl><nl><part_FN_SN><new>Hi <addr3_FN>,  <nl> <nl>Thank you I have submitted it last night.<nl> <nl>Kind Regards, <nl><nl><part_FN_SN><new>Hi <addr_FN>,<nl> <nl>Thank you so much! Do I submit my <form> today? And where it says end date on the form shall I put the date of when I actually submitted it? <nl> <nl> <nl>Kind Regards, <nl><nl><part_FN_SN><new>Hi <addr3_FN>, <nl><nl>Thank you for the advice. Will make sure I do it today. <nl><nl>Have a great Christmas break and some well deserved relaxation time! <nl><nl>Kind Regards, <nl><nl><part_FN_SN><new>Good Afternoon <addr4_FN>, <nl><nl>Hope you are well.<nl><nl>I was told to email you about a question that I have. I have an assignment where I must critically analyse the objections and criticisms of a memorial monument for languages. What exactly does this mean in terms of the critical analysis? <nl><nl>Kind RegardsBeste Grüße<nl><nl><part_FN_SN><new>Dear <addr1_FN>,<nl><nl>Hope you are well. I just wanted to check something with you. <nl><nl>Does the no penalty for a 5 day late submission count for this coursework as I have been informed that for coursework the 5 day late penalty doesn't count at the moment.<nl><nl>Kind RegardsBeste Grüße<nl><nl><part_FN_SN><new>To whom this may concern, <nl><nl>Hope you are well.<nl><nl>I placed an order with yourselves on the <DDth> <month> and have still not received my order. I was just wondering where my parcel is and why it hasn't been delivered yet as it says two day delivery when you pay the shipping fee. Please can this be looked into? <nl><nl>Kind Regards, <nl><nl><part_FN_SN>"]}
{"id": "525783d3-8efd-4340-a5b4-2895d0108f3e", "discourse_types": ["email", "text_message"], "pair": ["r Dr <addr10_SN>, <nl><nl> <nl><nl>I am currently a student going into my second year and I study <course>. During the Covid-19 lockdown and the summer break, unfortunate personal events occurred. <nl><nl> <nl><nl>Currently, I have a job 4 days a week and only for 4 hours to support myself financially. Unfortunately, my work timetable clashes with the online live webinar that you hold on <day>s between 1 PM and 2 PM for the module <nl><nl>I am a hard-working student and University is one of the ways I use to relax from work and personal life. <nl>I am hoping that this term I am okay to not be present live in these webinars. However, I will catch up on them either after work or the day after and complete all the notes and reading for them. I am in constant communication with several students from the class and I assume a recording of the webinar will be online to look at also. <nl><nl>Therefore, I will not be missing out any of the work or discussions to be made. <nl><nl>Also, if you would like to be updated of my personal module progress I will gladly be able to always email the work to you not to necessarily check or mark but just to show that I am not missing live webinars purposely. <nl><nl> <nl><nl>I hope this is okay with you. <nl><nl> <nl><nl><part_FN_IN_SN><nl><nl><student_number><nl><nl><course><new>Thank you for your reply. <nl><nl><part_FN_IN_SN><new>Dear Dr <addr7_SN>,<nl><nl>Unfortunately I am not in <city> until <month>. As I mentioned before about the personal circumstances I emailed the director of <subject> in advance about my situation and asked if it was okay that I didn’t attend campus in person and I was given permission to do so till <month>.<nl><nl>Are there any other webinars available at other times ? <nl><nl>I am sorry to disturb you during your break .<nl><nl><part_FN_IN_SN><new>Thank you <nl>Honestly I appreciate it so much.<nl>I will keep you updated with my notes so you know I am doing the work. <nl>And hopefully I might be able to work around my shifts and attend the live seminars.<nl>Thank you once again.<nl><nl><part_FN_IN_SN>", " not having a bird flapping around<new>It's in the exact same place again<new>I'm not<new>I didn't have my phone sorry<new>We were planning on getting a take away for you for dinner tonight, any preferences??<new>You being serious about a curry...?<new>I see, so what do you want?<new>Is there a reason the treadmill isn't working<new>Nevermind<new>It's fine<new>We're out at the moment<new>I'm doing it now<new>It's on<new>My car breaks have stuck and my car won't move, any ideas on how to stop that? I've done the obvious things<new>Can you send me £6.15 pls for the yoghurt, foil and sweetcorn"]}